Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/kronikk:_hvorfor_skal_fiskerne_i_samiske_omrader_prioriteres_forst_.html.tmx
Source language: nob
Languages: sme

source: Kronikk: Hvorfor skal fiskerne i samiske områder prioriteres først?
sme: Manne galget guolásteaddjit sámi guovlluin vuoruhuvvot ovddemussii?

source: Kronikk av sametingspresident Silje Karine Muotka (NSR).
sme: Kronihkka sámediggepresideantta Silje Karine Muotka (NSR) bokte.

source: Fiskerne i de samiske områdene har rett til å fiske torsk.
sme: Sámi guovllu guolásteddjiin lea vuoigatvuohta bivdit dorski.

source: Det slår deltakerloven ettertrykkelig fast.
sme: Dan nanne oassálastiláhka hui čielgasit.

source: Allikevel er det forskjell på å ha rett og å få rett.
sme: Liikká lea erohus das ahte lea vuoigatvuohta ja oažžut vuoigatvuođa.

source: Den norske staten har et særlig ansvar for å sikre det materielle grunnlaget for den samiske kulturen.
sme: Norgga stáhtas lea erenoamáš ovddasvástádus sihkkarastit sámi kultuvrra ávnnaslaš vuođu.

source: Dette er en kultur som forhåpentligvis er i en gjenoppbyggingsprosess.
sme: Dát lea kultuvra mii doaivvu mielde lea ođđasishuksenproseassas.

source: Den trenger all hjelp den kan få, etter å ha måtte vike for andre hensyn i mange generasjoner, særlig i de sjøsamiske områdene.
sme: Dat dárbbaša buot dan doarjaga maid sáhttá oažžut, maŋŋel go lea šaddan čáhkket saji eará dárbbuide máŋggaid buolvvaid, erenoamážit mearrasámi guovlluin.

source: Torsken er bærebjelken i mangt et sjøsamisk samfunn.
sme: Dorski lea máŋgga mearrasámi servodaga geađgejuolgi.

source: Når vi nå ser at det blir mindre torsk totalt sett, må regjeringen følge opp sine folkerettslige forpliktelser, og sørge for å holde av nok til at både fiskerne og mottakene i våre områder har noe å leve av.
sme: Go mii dál oaidnit ahte šaddá unnit dorski ollislaččat, de ferte ráđđehus čuovvulit iežas álbmotrievttálaš geatnegasvuođaid, ja geahččat bearrái ahte várrejuvvo dan mađe ahte sihke guolásteddjiin ja vuostáiváldiin min guovllus lea juoga mas ellet.

source: Både fordi det er så mye av den, fordi den er tilgjengelig for den minste fiskeflåten, og fordi den er en ettertraktet vare på verdensmarkedet, så er torsken også den villfisken som er viktigst for økonomien for de samiske fiskerisamfunnene sett under ett.
sme: Sihke dan dihte go das lea nu olu, ja go dat lea olámuttos unnimus bivdofatnasiidda, ja go dat lea bivnnuhis gálvu máilmmimárkanis, de lea dorski maiddái dat villaguolli mii lea deháleamos sámi guolástanservodagaid ekonomiijii, jus geahččá visot oktan.

source: Fiskeflåten i de samiske områdene består mange steder av små fartøy.
sme: Sámi guovlluin leat máŋgga sajis eanas smávva bivdofatnasat.

source: Det som kjennetegner denne delen av fiskeflåten, er at mulighetene for å fiske henger tett sammen med både vær, anledning til å levere fangsten lokalt og tilgjengeligheten på de store fiskebestandene som trekker inn til kysten visse deler av året.
sme: Dat mii lea dáid bivdofatnasiid dovdomearka lea ahte bivdinvejolašvuođain lea lagas oktavuohta sihke dálkkiin, leago vejolaš báikkálaččat leveret guliid ja beasatlašvuohta daidda stuora guollenáliide mat bohtet riddui muhtin áigodagaid jagis.

source: I de to siste torskesesongene var det lite som klaffet for den den minste flåten i nord.
sme: Dan guokte maŋemus dorskeáigodaga lea unnán mii lea lihkostuvvan unnimus bivdofatnasiidda davvin.

source: I fjor gjorde koronapandemien det utfordrende for mange mottaksanlegg, både å få tak i den sesongarbeidskraften som de i dag er avhengige av, og å få levert fisken til kundene ute i verden.
sme: Diibmá dagai koronapandemiija ahte máŋgga vuostáiváldinrusttegis ledje hástalusat, sihke oažžut áigodatbargiid maid sii dárbbašit, ja oažžut guliid kundariidda máilmmis.

source: I år har jeg fått høre av flere fiskere som jeg har hatt kontakt med, at kombinasjonen av dårlig vær i sesongen og sent innsig av torsk, hindret en god kvoteutnyttelse.
sme: Dán jagi lean gullan máŋgga guolásteaddjis geaiguin mus lea leamaš oktavuohta ahte kombinašuvdna dasa ahte áigodagas lea heajos dálki ja dat ahte dorski lea ollen maŋŋit, lea hehtten buori earreávkkástallama.

source: At mange ting svinger i denne næringen er ikke noe nytt, og jeg håper virkelig at det meste klaffer for den minste flåten i 2023-sesongen.
sme: Ahte máŋga ášši rievddadit dán ealáhusas ii leat mihkke ođđasiid, ja sávan duođai ahte unnimus bivdofatnasat lihkostuvvet 2023-áigodagas.

source: For å jevne ut inntektene, og redusere risikoen for frafall, mener jeg det er viktig at denne flåten får mulighet til å hente inn det tapte.
sme: Vai šattašii dássedis dienas ja vai unnidivččii heaitinriskka, de oaivvildan dehálažžan ahte dát fatnasat oččoše vejolašvuođa váldit ruovttoluotta dan maid leat massán.

source: Sametingsrådet har derfor, sammen med den samiske fiskeriorganisasjonen Bivdu, tatt til orde for at hele restkvantumet i kystfiskeordningen blir overført til neste år.
sme: Sámediggeráđđi lea dan dihte, ovttas sámi bivdoorganisašuvnnain Bivduin, árvalan ahte olles reastahivvodat riddoguolástanortnegis sirdojuvvo boahtte jahkái.

source: For den som ikke vet hva kystfiskeordningen er, så er det altså snakk om en ekstra mengde torsk til de minste båtene med de minste torskekvotene, som gis til yrkesfiskere bosatt i samiske områder.
sme: Dasa gii ii dieđe mii riddoguolástanortnet lea, de lea sáhka lassi dorskehivvodagas daid smávimus fatnasiidda main lea unnimus dorskeearri, mii addo fidnoguolásteddjiide geat orrot sámi guovlluin.

source: Formålet med ordningen, som ble innført for omtrent ti år siden, er å bidra til å styrke næringsgrunnlaget for de minste fartøya i samiske kyst- og fjordområde og i andre utsatte kystsamfunn.
sme: Ulbmil dán ortnegis, mii ásahuvvui birrasii logi jagi áigi, lea váikkuhit dasa ahte nannet ealáhusvuođu unnimus bivdofatnasiidda sámi riddo- ja vuotnaguovlluin ja eará hearkkes riddoservodagain.

source: I fiskerinæringen har rammebetingelsene en tendens til å endre seg hurtig, og nye reguleringer fastsettes derfor gjerne både én og flere ganger i løpet av et år.
sme: Guolástanealáhusas lea nu ahte rámmaeavttut sáhttet jođánit rievdat, ja ođđa reguleremat mearriduvvojit dan dihte sihke okte ja máŋgga geardde jagis.

source: Sametingsrådet legger derfor hver høst fram et forslag til en årlig fiskerisak, hvor flertallet i urfolksparlamentet vårt så vedtar hvilke mål som skal prioriteres i fiskeripolitikken i det kommende året.
sme: Sámediggeráđđi ovddida dan dihte juohke čavčča árvalusa jahkásaš guolástanáššái, mas min eamiálbmotparlameantta eanetlohku dasto mearrida makkár mihtut galget vuoruhuvvot guolástuspolitihkas boahttevaš jagi.

source: I år har jeg og rådet foreslått flere tiltak for å sikre inntektene til yrkesfiskerne med de minste båtene i våre områder.
sme: Dán jagi lean mun ja ráđđi árvalan máŋggaid doaimmaid mat sihkkarastet sisaboađuid min guovlluid fidnoguolásteddjiide geain leat unnimus fatnasat.

source: Et av dem er å sikre overføring av den ubrukte delen av kystfiskeordningen til neste år.
sme: Okta doaibma lea sihkkarastit ahte dat oassi mii ii geavahuvvo riddoguolástanortnegis sirdojuvvo boahtte jahkái.

source: Før neste års reguleringer blir endelig fastsatt, vil jeg forsøke å komme til enighet med regjeringen om nettopp dette, gjennom konsultasjonsordningen som både Sametinget og samiske interesser som påvirkes av et vedtak, har rett til å bruke.
sme: Ovdal boahtte jagi reguleremat loahpalaččat mearriduvvojit, de áiggun geahččalit soabadit ráđđehusain juste dás, konsultašuvdnaortnega bokte. Sihke Sámedikkis ja sámi beroštumiin geaidda mearrádus čuohcá, lea vuoigatvuohta geavahit konsultašuvdnaortnega.

source: Sametinget skal representere hele bredden av det samiske samfunnet.
sme: Sámediggi galgá ovddastit olles sámi servodaga viidodaga.

source: Jeg regner med at fiskeriminister Skjæran tar de nye endringene i Sameloven på alvor, og sørger for å konsultere også de berørte samiske fiskerne før fastsettelse av neste års fiskerireguleringer.
sme: Rehkenasttán ahte guolástusministtar Skjæran váldá daid ođđa rievdadusaid Sámelágas duođas, ja geahččá bearrái ahte guoskevaš sámi beroštumit konsulterejuvvojit ovdal go boahtte jagi guolástusreguleremat mearriduvvojit.

source: De fortjener nemlig å få sine stemmer hørt.
sme: Sii ánssášit oainnat ahte sin jienat gullojit.

source: En god kandidat her er allerede nevnte Bivdu, som fortsatt er i en kritisk og krevende oppbygningsfase, og som har behov for at Staten støtter aktivt opp under deres viktige arbeid.
sme: Buorre kandidáhtta dás lea ovdalis namuhuvvon Bivdu, mii ain lea kritihkalaš ja lossa bajáshuksendásis, ja mii dárbbaša ahte Stáhta aktiivvalaččat doarju sin dehálaš barggu.

source: Sametingsrådet mener det er viktig å støtte Bivdus arbeid også økonomisk.
sme: Sámediggeráđi mielas lea dehálaš doarjut Bivdu barggu maiddái ekonomalaččat.

source: Dette vil være i tråd med det sametingsrådet, gjennom den årlige fiskerisaken, har foreslått å jobbe for.
sme: Dát lea dan mielde man ovddas sámediggeráđđi, jahkásaš guolástusášši bokte, lea árvalan bargat.
